[
    {
        "id": "1",
        "title": "Amazonas Tropic Dream",
        "image": "amazonas-tropic-dream-.jpg",
        "description": "Великий і комфортний гамак. З перекладиною. Виготовлений зі спеціальної, швидковисихаючої тканини. Підходить для використання на вулиці, не поглинає вологу.",
        "price": 850,
        "old_price": 1200
    },
    {
        "id": "2",
        "title": "Amazonas Tobago",
        "image": "amazonas-tonga-ocean.jpg",
        "description": "Комфортний гамак з натуральної бавовни. З обох кінців полотно зафіксоване двома перекладинами.",
        "price": 850,
        "old_price": 1200
    },
    {
        "id": "3",
        "title": "Amazonas Grand",
        "image": "amazonas-tobago-grande.jpg",
        "description": "Комфортний гамак з натуральної бавовни. З обох кінців полотно зафіксоване двома перекладинами. Вирізняється класичним та стриманим дизайном.",
        "price": 850,
        "old_price": 1200
    },
    {
        "id": "4",
        "title": "Amazonas Chico",
        "image": "amazonas-chico-rainbow.jpg",
        "description": "Спеціальний яскравий гамак Chico для дітей. Ідеально підходить для кожної спальні та під кожне ліжко-горище. Виготовлений з міцного вологостійкого матеріалу, що значно збільшує термін служби.",
        "price": 750,
        "old_price": 1000
    },
    {
        "id": "5",
        "title": "Amazonas Rio",
        "image": "amazonas-rio.jpg",
        "description": "Великий сімейний гамак. При виготовленні використовується жаккардова тканина, що робить гамак не тільки красивим, а й приємним на дотик. Оздоблюється ручним плетінням.",
        "price": 1050,
        "old_price": 1500
    },
    {
        "id": "6",
        "title": "Amazonas Gigante",
        "image": "amazonas-gigante-lava.jpg",
        "description": "Мабуть найбільший гамак у світі. Близько 6 квадратних метрів тканини та 30 метрів мотузки забезпечить максимальний комфорт та зручність для відпочинку кількох людей.",
        "price": 1500,
        "old_price": 2200
    },
    {
        "id": "7",
        "title": "Amazonas Fat",
        "image": "amazonas-fat-hammock-taupe.jpg",
        "description": "Найтовстіший і найзручніший гамак у світі - м'який, як справжнє ліжко. Водовідштовхувальний матеріал, стійкий проти цвілі, нечутливий до забруднень і легко миється. Можна використовувати з обох сторін.",
        "price": 1400,
        "old_price": 2000
    },
    {
        "id": "8",
        "title": "Amazonas Globo Chair",
        "image": "amazonas-globo.jpg",
        "description": "Якісне підвісне крісло, виготовлене з обробленої водостійкої деревини. Водовідштовхувальний матеріал, стійкий проти цвілі, нечутливий до забруднень і легко миється. Поставляється з однією пружиною.",
        "price": 1800,
        "old_price": 3200
    }
]